ack
agrep
alpine
asciidoc
aspell
awk
base64
bash
bash-completion
blueutil
bwm-ng
ccache
cflow
cmake
curl
diffutils
dirmngr
dos2unix
duplicity
fetchmail
gawk
gcc
gcc-select
gd
gdb
gdbm
gettext
gist
git
glib
gmp
gnu-prolog
gnupg2
gnuplot
htop
icu4c
iftop
intltool
ircii
irssi
jpeg
latex2rtf
less
libassuan
libevent
libgcrypt
libgpg-error
libiconv
libksba
libmpc
librsync
libtasn1
libunistring
libusb
libusb-compat
libyaml
lighttpd
macvim
man2html
markdown
md5sha1sum
mercurial
moreutils
mpfr
openssl
ossp-uuid
paperkey
parallel
patch
pcre
pigz
pinentry
pkg-config
proctools
psgrep
pstree
pth
python
readline
sl
sloccount
smartmontools
splint
sqlite
ssh-copy-id
tarsnap
tmux
tree
uemacs
vim
wget
xz
zpipe
