tap "jacknagel/bespoke"
tap "wagoodman/dive"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "container-diff"
brew "docker-credential-helper-ecr"
brew "editorconfig"
brew "fzy"
brew "gist"
brew "git"
brew "git-lfs"
brew "grep"
brew "jacknagel/bespoke/vim", args: ["HEAD"]
brew "jq"
brew "kops"
brew "kube-ps1"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "less"
brew "redis@3.2"
brew "ripgrep"
brew "shellcheck"
brew "terraform"
brew "tidy-html5"
brew "tree"
brew "wagoodman/dive/dive"
brew "watch"
brew "youtube-dl"
cask "1password-cli"
cask "aws-vault"
cask "basictex"
cask "docker"
cask "minikube"
cask "vagrant"
cask "virtualbox"
