ack
agrep
alpine
asciidoc
autogen
awk
base64
bash
bash-completion
bdw-gc
blueutil
bwm-ng
ccache
cflow
clisp
cloc
cmake
curl
deja-gnu
dirmngr
dos2unix
eventlog
faac
faad2
ffmpeg
gawk
gcc
gcc-select
gd
gdb
gdbm
getmail
gettext
gist
git
glib
gmp
gnu-prolog
gnupg2
go
gpg-agent
grep
guile
htop
hub
iftop
intltool
ircii
jasper
jpeg
json-c
lame
latex2rtf
libassuan
libdmtx
libevent
libffi
libgcrypt
libgpg-error
libiconv
libksba
libmpc
libogg
librsync
libsigsegv
libtiff
libunistring
libusb
libusb-compat
libvorbis
libvpx
libyaml
little-cms
lua
lzma
man2html
markdown
md5deep
md5sha1sum
mpfr
openssl
ossp-uuid
pango
paperkey
pcre
pigz
pinentry
pkg-config
proctools
psgrep
pth
python
python3
readline
rsync
rtmpdump-yle
scheme48
sl
smartmontools
sparse
splint
ssh-copy-id
tarsnap
tcl
theora
tk
tmux
tree
uemacs
vim
wget
x264
xvid
xz
yasm
zile
