tap "jacknagel/bespoke"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "editorconfig"
brew "fzy"
brew "gist"
brew "git"
brew "git-lfs"
brew "gnupg", args: ["with-readline", "without-libusb"]
brew "grep"
brew "jacknagel/bespoke/vim", args: ["HEAD"]
brew "jq"
brew "kops"
brew "kubernetes-cli"
brew "less"
brew "pinentry-mac"
brew "ripgrep"
brew "shellcheck"
brew "tidy-html5"
brew "tree"
brew "watch"
brew "youtube-dl"
cask "basictex"
cask "docker"
cask "minikube"
cask "vagrant"
cask "virtualbox"
