ack
agrep
asciidoc
base64
bash
bash-completion
bwm-ng
ccache
cmake
curl
ddclient
dos2unix
erlang
faac
faad2
ffmpeg
gawk
gd
gdb
gdbm
gettext
ghc
gist
git
glib
gmp
gnu-prolog
gnu-sed
gnu-tar
gnupg
gnuplot
gpg-agent
grep
haskell-platform
htop
iftop
ircii
jpeg
lame
latex2rtf
libassuan
libevent
libgcrypt
libgpg-error
libiconv
libksba
libmpc
libogg
libvorbis
libvpx
libyaml
lua
lzma
man2html
markdown
md5deep
md5sha1sum
mit-scheme
mpfr
nginx
openssl
pango
pcre
pinentry
pkg-config
proctools
psgrep
pth
pwgen
python
python3
readline
rsnapshot
ruby
scala
scheme48
sl
smartmontools
sqlite
ssh-copy-id
tarsnap
theora
tree
uemacs
vim
wget
x264
xvid
yasm
