tap "jacknagel/bespoke"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "certigo"
brew "container-diff"
brew "docker-credential-helper-ecr"
brew "editorconfig"
brew "fzy"
brew "gist"
brew "git"
brew "git-lfs"
brew "go"
brew "grep"
brew "jacknagel/bespoke/vim", args: ["HEAD"]
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "kustomize"
brew "less"
brew "minikube"
brew "ripgrep"
brew "shellcheck"
brew "terraform"
brew "tree"
brew "watch"
brew "youtube-dl"
brew "python-yq"
cask "1password-cli"
cask "aws-vault"
cask "basictex"
cask "docker"
cask "intel-power-gadget"
